{
    "We have detected that you have not yet configured your profile":"Hemos detectado que aún no has configurado tu perfil",
    "Get started":"Iniciar registro emprendedor",
    "FIC Project":"Proyecto FIC",
    "Do you want to start your business?":"¿Quieres iniciar tu emprendimiento?",
    "Sign up and start your business":"Registrate y pon en marcha tu Negocio",
    "Register":"Registrarse",
    "Log in":"Iniciar sesión",
    "About the project":"Acerca del proyecto",
    "Turn your ideas into reality with our website for entrepreneurs":"Convierte tus ideas en realidad con nuestro sitio web para emprendedores",
    "Join our community of entrepreneurs and take your business to the next level. We offer tools and resources to help you achieve your goals. Sign up today and start growing your business":"Únete a nuestra comunidad de emprendedores y lleva tu negocio al siguiente nivel. Ofrecemos herramientas y recursos para ayudarte a alcanzar tus metas. Regístrate hoy y comienza a hacer crecer tu negocio",
    "Dashboard":"Inicio",
    "To start your business, the following elements are required":"Para poner en marcha tu negocio se requieren los siguientes elementos",
    "Hello":"Hola",
    "Hi": "Hola",
    "Welcome to your Entrepreneur profile":"Bienvenido a tu perfil Emprendedor",
    "Establish a company":"Constituir una empresa",
    "To set up your company go to the following link":"Para constituir tu empresa entra al siguiente enlace",
    "Create your user account on the SII portal and enter the requested information":"Crea tu cuenta de usuario en el portal del SII e ingresa la información solicitada",
    "Formalize Before the SII":"Formalizar Ante el SII",
    "Present the information of the municipality":"Presentar la información del municipio",
    "You must go to the municipality of your commune and present the requested documentation.":"Debes dirigirte al municipio de tu comuna y presenta la documentación solicitada.",
    "We have detected that you have not yet configured your entrepreneur profile":"Hemos detectado que aún no configuras tu perfil de emprendedor",
    "You haven't set up your entrepreneur profile yet! Complete your information to have access to all the tools and resources we offer.":"¡Aún no has configurado tu perfil de emprendedor! Completa tu información para tener acceso a todas las herramientas y recursos que ofrecemos.",
    "Complete profile":"Completar perfil",
    "You're logged in!":"¡Estás conectado!",
    "Enter the name of your business":"Ingrese el nombre de su emprendimiento",
    "Entrepreneurship":"Emprendimiento",
    "Enter you phone":"Ingrese el teléfono",
    "Phone":"Teléfono",
    "Enter you address":"Ingrese la dirección",
    "Address":"Dirección",
    "Select an Industry sector":"selecciona un rubro",
    "What is the business sector?":"¿Cuál es el rubro del emprendimiento?",
    "What is the commune in which it is located?":"¿Cuál es la comuna en la que se emplaza?",
    "Select a commune":"Selecciona una comuna",
    "Update register":"Actualizar registro",
    "Submit": "Enviar",
    "Update Entrepreneurship":"Actualizar emprendimiento",
    "Profile Information":"Información de perfil",
    "Update your account's profile information and email address.":"Actualiza la información de perfil y la dirección de correo electrónico de tu cuenta.",
    "Name":"Nombre",
    "Email":"Correo electrónico",
    "Your email address is unverified.":"Tu dirección de correo electrónico no está verificada.",
    "Click here to re-send the verification email.":"Haz clic aquí para reenviar el correo electrónico de verificación.",
    "A new verification link has been sent to your email address.":"Se ha enviado un nuevo enlace de verificación a tu dirección de correo electrónico.",
    "Save":"Guardar",
    "Saved.":"Guardado.",
    "Update Password":"Actualizar contraseña",
    "Ensure your account is using a long, random password to stay secure.":"Asegúrate de que tu cuenta esté usando una contraseña larga y aleatoria para mantenerse segura.",
    "Current Password":"Contraseña actual",
    "New Password":"Nueva contraseña",
    "Confirm Password":"Confirmar contraseña",
    "Delete Account":"Eliminar cuenta",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.":"Una vez que se elimine tu cuenta, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar tu cuenta, descarga cualquier dato o información que desees conservar.",
    "Are you sure you want to delete your account?":"¿Estás seguro de que deseas eliminar tu cuenta?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.":"Una vez que se elimine tu cuenta, todos sus recursos y datos se eliminarán permanentemente. Ingresa tu contraseña para confirmar que deseas eliminar permanentemente tu cuenta.", 
    "Cancel":"Cancelar",
    "Profile":"Perfil",
    "Log Out":"Cerrar sesión",
    "Delete":"Eliminar",
    "Log out":"Cerrar sesión",
    "Email Address":"Dirección de correo electrónico",
    "Password":"Contraseña",
    "Remember me":"Recuérdame",
    "Forgot your password?":"¿Olvidaste tu contraseña?",
    "Update":"Actualizar",
    "Updated successfully":"Actualizado correctamente",
    "'Item created successfully!": "¡Item creado correctamente!",
    "We have detected that you have not configured any entrepreneurship": "Hemos detectado que no has configurado ningún emprendimiento",
    "Create Entrepreneurship": "Crear emprendimiento",
    "Ready to take the first step on your path to success? Join our entrepreneurship line and turn your ideas into reality.":"¿Listo para dar el primer paso en tu camino al éxito? Únete a nuestra línea de emprendimiento y convierte tus ideas en realidad.",
    "List of entrepreneurships":"Listado de emprendimientos",
    "Add new": "Agregar nuevo",
    "You must go to the municipality of your commune and present the following documents":"Debes dirigirte al municipio de tu comuna y presentar los siguientes documentos",
    "Edit":"Editar",
    "Edit Entrepreneurship":"Editar emprendimiento",
    "Spanish":"Español",
    "English":"Inglés"

}